<?php
$portfolio = [
    1 => [
        'image'         => './images/1.png',
        'title'         => 'Доставка тепловизионных камер прицелов в любой регион',
        'description'   => 'Заказной сайт за 3к рублей, который я делал почти неделю из-за ожидания правок.',
        'time'          => '07.07.2025 - 13.07.2025',
        'link'          => 'http://andrezyv.beget.tech'
    ]
    // 2 => [
    //     'image'         => './images/',
    //     'title'         => 'Доставка тепловизионных камер прицелов в любой регион',
    //     'description'   => 'Заказной сайт за 3к рублей, который я делал почти неделю из-за ожидания правок.',
    //     'time'          => '07.07.2025 => 13.07.2025'
    // ]
]
?>